
/* Class = "NSView"; ibExternalAccessibilityDescription = "節點拖移目標"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "節點拖移目標";

/* Class = "NSTextFieldCell"; title = "資訊文字"; ObjectID = "100010"; */
"100010.title" = "資訊文字";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1jF-Th-hRA"; */
"1jF-Th-hRA.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "項目 3"; ObjectID = "VJ8-cu-LKV"; */
"VJ8-cu-LKV.title" = "項目 3";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "來源彈出式選單"; ObjectID = "ZYY-AC-l0C"; */
"ZYY-AC-l0C.ibExternalAccessibilityDescription" = "來源彈出式選單";

/* Class = "NSMenuItem"; title = "至"; ObjectID = "ZcP-Ed-igN"; */
"ZcP-Ed-igN.title" = "至";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "brP-x4-OXs"; */
"brP-x4-OXs.title" = "Item 2";
